@extends('layout')
@section('meta')@endsection
@section('contents')
<main id="main" class="w-[1200px] mx-auto md:w-full">

    <h1 class="text-[36px] mt-15 text-center md:text-[20px] md:mt-7 mb-15 md:mb-7">プライバシーポリシー</h1>

    <section class="w-[800px] mx-auto md:w-full md:px-2.5">
        <p class="mb-7.5">ANGE CREATE (以下「当社」といいます)は当社が取得した個人情報の取扱いに関し、個人情報の保護に関する法律、個人情報保護に関するガイドライン等の指針、その他個人情報保護に関する関係法令を遵守します。</p>
        <div class="
        space-y-10
        [&>section>h2]:mb-2.5
        [&>section>h2]:text-[20px] md:[&>section>h2]:text-[18px]
        [&>section>h2]:font-bold
        ">
            <section>
                <h2>第1条(個人情報)</h2>
                <p>「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、
                    生存する個人に関する情報であって、当該情報に含まれる⽒名、生年月日、
                    住所、電話番号、連絡先その他の記述等により特定の個人を識別できる
                    情報及び容貌、指紋、声紋にかかるデータ、及び健康保険証の保険者番号
                    などの当該情報単体から特定の個人を識別できる情報(個人識別情報)を
                    指します。</p>
            </section>

            <section>
                <h2>第2条(個人情報の収集方法)</h2>
                <p>当社は、ユーザーが利用登録をする際に⽒名、生年月日、住所、電話番号、
                    メールアドレス、などの個人情報をお尋ねすることがあります。</p>
            </section>

            <section>
                <h2>第3条(個人情報を収集・利用する目的)</h2>
                <p>当社が個人情報を収集・利用する目的は、以下のとおりです。
                    当社サービスの提供・運営のため ユーザーからのお問い合わせに回答する
                    ため(本人確認を行うことを含む)上記の利用目的に付随する目的</p>
            </section>

            <section>
                <h2>第4条(利用目的の変更)</h2>
                <p>当社は、利用目的が変更前と関連性を有すると合理的に認められる場合に
                    限り、個人情報の利用目的を変更するものとします。
                    利用目的の変更を行った場合には、変更後の目的について、当社所定の方法
                    により、ユーザーに通知し、または本ウェブサイト上に公表するものとします。</p>
            </section>

            <section>
                <h2>第5条(個人情報の第三者提供)</h2>
                <p>当社は、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、
                    第三者に個人情報を提供することはありません。
                    ただし、個人情報保護法その他の法令で認められる場合を除きます。</p>
            </section>

            <section>
                <h2>第6条(個人情報の開示)</h2>
                <p>当社は、本人から個人情報の開示を求められたときは、本人に対し、
                    遅滞なくこれを開示します。ただし、開示することにより次のいずれかに
                    該当する場合は、その全部または⼀部を開示しないこともあり、開示しない
                    決定をした場合には、その旨を遅滞なく通知します。</p>
                <ul class="my-2.5">
                    <li>(1)本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                    <li>(2)当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
                    <li>(3)その他法令に違反することとなる場合</li>
                </ul>
                <p class="m:fz-sm">前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の
                    情報については、原則として開示いたしません。</p>
            </section>

            <section>
                <h2>第7条(個人情報の訂正および削除)</h2>
                <p>ユーザーは、当社の保有する自己の個人情報が誤った情報である場合には、
                    当社が定める手続きにより、当社に対して個人情報の訂正、追加または削除
                    (以下、「訂正等」といいます。)を請求することができます。
                    当社は、ユーザーから前項の請求を受けてその請求に応じる必要があると
                    判断した場合には、遅滞なく、当該個人情報の訂正等を行うものとします。
                    当社は、前項の規定に基づき訂正等を行った場合、または訂正等を行わない
                    旨の決定をしたときは遅滞なく、これをユーザーに通知します。</p>
            </section>

            <section>
                <h2>第8条(個人情報の利用停止等)</h2>
                <p>当社は、本人から、個人情報が、利用目的の範囲を超えて取り扱われている
                    という理由、または不正の手段により取得されたものであるという理由により、
                    その利用の停止または消去(以下、「利用停止等」といいます。)を求められ
                    た場合には、遅滞なく必要な調査を行います。
                    前項の調査結果に基づき、その請求に応じる必要があると判断した場合には、
                    遅滞なく、当該個人情報の利用停止等を行います。
                    当社は、前項の規定に基づき利用停止等を行った場合、または利用停止等を
                    行わない旨の決定をしたときは、遅滞なく、これをユーザーに通知します。
                    前2項にかかわらず、利用停止等に多額の費用を有する場合その他利用停止等
                    を行うことが困難な場合であって、ユーザーの権利利益を保護するために必要
                    なこれに代わるべき措置をとれる場合は、この代替策を講じるものとします。</p>
            </section>

            <section>
                <h2>第9条(プライバシーポリシーの変更)</h2>
                <p>本ポリシーの内容は、法令その他本ポリシーに別段の定めのある事項を除いて、
                    ユーザーに通知することなく、変更することができるも能登します。
                    当社が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブ
                    サイトに掲載したときから効⼒を生じるものとします。</p>
            </section>

            <section>
                <h2>第10条(お問い合わせ窓口)</h2>
                <p>本ポリシーに関するお問い合わせは、下記の窓口までお願いいたします。<br />
                    【連絡先】info@ange-e.com</p>
            </section>

        </div>
    </section>
</main>
@endsection

@section('javascript')@endsection
